<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Custom Language Messages
    |--------------------------------------------------------------------------
    |
    */

    'head' => 'أضف سيارة',
    'title'=> 'اسم السيارة',
    'price' => 'السعر',
    'desc' => 'المواصفات',
    'img' => 'الصورة',
    'cat' => 'الفئة',
    'pub' => 'منشور',
    'add' => 'إضافة',
    'title_ph' => 'أدخل اسم السيارة',
    'price_ph' => 'أدخل السعر',
    'desc_ph' => 'أدخل المواصفات',
    'cat_ph' => 'اختر الفئة',
    'title_em' => 'العنوان مطلوب',
    'price_em' => 'السعر مطلوب',
    'desc_em' => 'المواصفات مطلوبة',
    'img_em' => 'الصورة مطلوبة',
    'cat_em' => 'الفئة مطلوبة',
 
];
